START_MESSAGE = "Идёт тестирование бота.\n" \
                "На период тестирования У вас есть 10 бесплатных запросов с 00ч 00мин до 23ч 59мин. МСК.\n" \
                "Безлимитные запросы нужно приобрести через меню бота. На период тестирования цены символичные."

DESCRIPTION = "Отправьте боту имя почтового ящика и получите список паролей от различных аккаунтов," \
              " которые регистрировались с использованием целевого почтового ящика.\n\n" \
              "Что у нас базе: https://telegra.ph/Spisok-utechek-zagruzhennyh-v-bazu-dannyh-telegram-bota-MailLeaksBot-01-24\n\n" \
              "Идет тестирование бота. У вас есть 10 бесплатных запросов с 00ч 00мин до 23ч 59мин. МСК." \
              " Безлимитные запросы нужно приобрести через меню бота. На период тестирования цены символичные."""

SUPPORT = "По вопросам поддержки писать в группу https://t.me/MailLeaksGroup или @chief_MailLeaks!"

SUBSCRIBE_PRE = "Подписка на {days} дней. {amount} руб.\nПосле оплаты дождитесь сообщения от бота о поступлении оплаты." \
                " Обычно это занимает до 5 минут."
